{"hed":"What makes writing more <span id=circle-header>readable?</span>","dek":"An examination of translating text to make it as accessible as possible.","author":"By Rebecca Monteleone and Jamie Brew","parts":[{"part":"1","title":"Intro to Plain Language","chunks":[{"chunk":"1","standard":[{"type":"text","value":"Writing text that can be understood by as many people as possible seems like an obvious best practice. But from news media to legal guidance to academic research, the way we write often creates barriers to who can read it. Plain language—a style of writing that uses simplified sentences, everyday vocabulary, and clear structure—aims to remove those barriers."}],"plain":[{"type":"text","value":"Good writing is easy to read. But a lot of writing is hard to read. Some people can’t read hard writing. Plain language fixes this problem. It makes writing easy to read for more people."}]},{"chunk":"2","standard":[{"type":"text","value":"You can see it in action right here! Click to the right to swap in the plain language version of the text. You can go back and forth throughout the piece to see the difference."}]},{"chunk":"3","standard":[{"type":"text","value":"Plain language is useful for everyone, but especially for those who are often denied the opportunity to engage with and comment on public writing. This includes the 20% of the population with learning disabilities, a number of the more than 7 million people in the US with intellectual disabilities (ID), readers for whom English is not a first language and people with limited access to education, among others."}],"plain":[{"type":"text","value":"Plain language is helpful for everyone. But it is really good for people who may find other kinds of writing hard to read. That includes:"},{"type":"list","value":["People with learning disabilities.","People with intellectual disabilities (ID).","People who are learning to speak English.","People who did not go to school or went to school less than they wanted to."]}]},{"chunk":"4","standard":[{"type":"text","value":"These audiences are routinely excluded from public dialogues, including dialogues about themselves. For example, throughout much of US history, people with ID have had decisions made on their behalf based on the presumption that they do not and cannot understand. This, on top of discriminatory attitudes and stigma, has led to infantilization, institutionalization and eugenic sterilization."}],"plain":[{"type":"text","value":"These groups of people get left out of the conversation a lot. Even when the conversation is about them."},{"type":"text","value":"For example, many people think people with ID don’t understand how to make choices for themselves. Nondisabled people make choices for them. These choices sometimes hurt people with ID. Throughout history, many people with ID have been:"},{"type":"list","value":["Treated like children.","Forced to live in institutions, group homes, and nursing homes.","Forced to have surgery so they could not have children."]}]},{"chunk":"5","standard":[{"type":"text","value":"Additionally, there is a tendency to censor content for these audiences rather than explain it, which can contribute to continued disparities, like the higher rate at which people with ID experience sexual violence than nondisabled people."}],"plain":[{"type":"text","value":"Writers will censor writing for these groups. To censor something means to take out information the writer thinks is not appropriate. Taking out information can make some problems worse."},{"type":"text","value":"For example, people with ID experience sexual violence more than nondisabled people. But some writers think people with ID should not read about sex or sexual violence. So, readers don’t have all the information they need."}]},{"chunk":"6","standard":[{"type":"text","value":"The benefits of plain language aren’t limited to universally challenging texts like legal documents and tax forms. Even everyday writing, like news articles, can still pose a barrier for some readers."}],"plain":[{"type":"text","value":"Some kinds of writing are hard for everyone to read, like tax forms. But everyday writing, like the news, can be hard to read too."}]},{"chunk":"7","standard":[{"type":"text","value":"Let’s walk through how Rebecca, an expert in plain language, translates a text to be more readable."}],"plain":[{"type":"text","value":"Here is an example for how to make writing easier to read. Rebecca wrote this example. She is an expert in plain language."}]},{"chunk":"8","standard":[{"type":"text","value":"<strong>Explore the rest of the translation below.</strong>"}],"graphic":{"name":"steps","before":"Kyra is autistic and <span class=translation-step id=step-0>profoundly</span> deaf. She was born premature at about 27 weeks, just a little over 2 pounds, which has impacted pretty much everything: eyesight, hearing, digestion, sleep patterns. A strong tremor in her hand makes it impossible for her to use American Sign Language. Her parents think she recognizes a couple dozen signs.","after":"<span class=translation-step id=step-1>Kyra is autistic and deaf.</span> <span id=translation-step>She was born early.</span> <span class=translation-step id=step-2>She was very small when she was born.</span> <span class=translation-step id=step-3>She has trouble seeing, hearing, eating and sleeping.</span> <span class=translation-step id=step-4>Her hand shakes so she does not do sign language.</span> Her parents think she knows <span class=translation-step id=step-5>some signs.</span>","steps":[{"step":"0","title":"Remove superfluous words","description":"Removes the word “profoundly,” because it does not substantially change the meaning of the sentence. If “profoundly deaf” was a necessary phrase (for example, if contrasting “profoundly deaf” with “hard of hearing,” an additional sentence explaining the meaning of the phrase would be necessary."},{"step":"1","title":"Remove superfluous details","description":"Remove detail of 27 weeks, since the key information here is that Kyra was born premature. “Born early” replaces “born premature.”"},{"step":"2","title":"Add context","description":"Similarly, the key information here is that Kyra was very small, not that she was 2 pounds. For someone unfamiliar with the typical weight of newborns, knowing she was 2 pounds without knowing that this is below average may not provide the necessary information to understand the sentence."},{"step":"3","title":"Parallel list","description":"List converted so all items written in parallel as gerunds. This list could also be bulleted to further increase readability."},{"step":"4","title":"Simpler structure","description":"Structure simplified, “shakes” replaces tremor, and the more general \"sign language\" replaces the proper \"American sign language.\""},{"step":"5","title":"Replace numbered terms","description":"Replacement of numbered terms (“couple dozen”) increases readability."}]}},{"chunk":"9","deepDive":"true","description":"More about Rebecca’s translation process","subchunks":[{"chunk":"1","standard":[{"type":"text","value":"When doing a plain language translation, my first step is always to do a close read of the original text. I identify the main points, the order information is presented, and any terms or concepts that I think will need to be defined or replaced. I always think to myself “what does this sentence/idea/concept assume the reader already knows?” There is so much implied in how we write, and plain language should aim to make the implicit more explicit."}],"plain":[{"type":"text","value":"My first step is to read the whole paragraph. I look for:"},{"type":"list","value":["The main points.","The order things are written in.","Any words or ideas that I will need to explain."]},{"type":"text","value":"A lot of writing assumes the reader already knows something about the topic. Plain language should not assume that. I will explain things fully."}]},{"chunk":"2","standard":[{"type":"text","value":"Once I start translating, I typically take a paragraph-by-paragraph approach rather than sentence-by-sentence, because often I will need to re-order information, add definitions or examples, or reintroduce characters and ideas at the top of a new paragraph. Focusing too much on the sentence-level translation can mean losing sight of the bigger picture."}],"plain":[{"type":"text","value":"When I write something in plain language, I don’t take every sentence from the original writing. I look at the big ideas. I:"},{"type":"list","value":["Put things in a different order.","Add definitions and examples.","Remind the reader about key characters and ideas."]}]},{"chunk":"3","standard":[{"type":"text","value":"In the first sentence of the translation, I remove the word <span class=underline>“profoundly.”</span> The important information, Kyra’s deafness, is still communicated. If “profoundly deaf” was a necessary phrase to convey the author’s meaning (comparing profound deafness to being hard-of-hearing, for example), I would add a sentence after this one explaining what profound deafness is."}],"plain":[{"type":"text","value":"In the first sentence, I took out the word “profoundly.” The important information is that Kyra is deaf. If the phrase “profoundly deaf” was important here, I would add an explanation."}]}]}]},{"part":"2","title":"Readability Algorithms","chunks":[{"chunk":"1","standard":[{"type":"text","value":"As more people have recognized the practical value of plain language, researchers have sought to quantify the “plainness” of writing through readability formulas—mathematical models that assign numerical scores to text, indicating how understandable they are."},{"type":"text","value":"Today, military engineers use readability checkers for feedback on technical documents. Governments use them to guide internal and external communications. Teachers, schools and textbook manufacturers use them to tailor reading assignments to particular grade levels and students."}],"plain":[{"type":"text","value":"Researchers try to measure how easy something is to read. They use math to give the writing a score. The score tells us how easy something is to read. These are called “readability scores.”"},{"type":"text","value":"Readability scores just give us an “estimate” about how hard something is to read. That means the scores are not perfect. But they give us a good idea about how hard it might be for different groups of people to read something."},{"type":"text","value":"But the Agency for Healthcare Research and Quality said, “these formulas are often interpreted and used in ways that go well beyond what they measure.” This quote means people use these scores in ways they were not made to be used."},{"type":"text","value":"Readability scores are easy to understand. Many people use these scores to help them write. Some groups that use readability scores are:"},{"type":"list","value":["The military.","The government.","Doctors.","Schools."]}]},{"chunk":"2","standard":[{"type":"text","value":"To better understand how readability scores work—and how they can fail—let’s look at three representative examples."}],"plain":[{"type":"text","value":"Let’s look at three examples of readability scores. They can help us understand how these scores work and how they can fail."}]},{"chunk":"3","subtitle":"Algorithm #1: Syllables","standard":[{"type":"text","value":"The author Rudolf Flesch made a career as an early evangelist for plain language in the mid-20th century, promoting his namesake Flesch Reading-Ease Test and its cousin, the Flesch-Kincaid Grade Level Formula, developed in 1975 under contract with the U.S. Navy. It was calibrated on the reading comprehension scores of 531 enlisted Navy personnel, in order to measure readability in the specific context of technical communication. Today, perhaps thanks to its misleading name, the F-K Grade Level Formula is used in schools to estimate reading difficulty for children, overlooking the obvious fact that elementary school students and naval cadets may not agree on whether the same text is easy or difficult to understand."}],"plain":[{"type":"text","value":"Rudolf Flesch was an author. He lived in the 1900s. He thought plain language was very important. He made two scores to measure how easy something was to read:"},{"type":"list","value":["The Flesch Reading-Ease Test","The Flesch-Kincaid Grade Level Formula"]},{"type":"text","value":"Rudolf Flesch created the Flesch-Kincaid Grade Level Formula when he was working for the Navy. He measured how well 531 people in the Navy could read technical communications. Technical communications have special information that people in the Navy need to do their jobs."},{"type":"text","value":"Now we use the Flesch-Kincaid Grade Level Formula to measure readings for children. But the score has never been tested with children."}]},{"chunk":"4","standard":[{"type":"text","value":"The F-K Grade level formula looks, in part, at syllable count, based on the idea that words with fewer syllables are easier to understand."}],"plain":[{"type":"text","value":"The Flesch-Kincaid formula measures two things:"},{"type":"list","value":["How long words are.","How many words are in a sentence."]},{"type":"text","value":"The formula says the shorter the words and sentence, the easier it is to read."}],"graphic":{"name":"flesch","progression":[{"level":"0","text":"The dun fox cleared that slouch of a dog at full tilt.","grade":"0.89 (1st grade)","explanation":"We can lower the Flesch–Kincaid grade level by rephrasing the sentence to exclusively use one-syllable words. Notice that using obscure synonyms like \"dun\" and uncommon idioms such as \"slouch of a\" and \"full tilt\" doesn't raise the score. What matters is that each word has few syllables."},{"level":"1","text":"The quick brown fox jumped over the lazy dog.","grade":"2.34 (2nd grade)","explanation":"The two factors considered by Flesch–Kincaid are number of words per sentence and number of syllables per word. This is a short sentence with only two multi-syllable words (\"over\" and \"lazy\"), so the Flesch–Kincaid formula assigns it a low grade level."},{"level":"2","text":"The wonderful, beautiful fox jumped over the unbelievably lazy dog.","grade":"11.91 (12th grade)","explanation":"We can raise the Flesch–Kincaid grade level by swapping in words with a higher syllable count. The algorithm doesn't consider whether \"wonderful\", \"beautiful\" and \"unbelievably\" are common or rare words. Because they are multisyllabic, the grade level estimate increases.]"}]}},{"chunk":"5","subtitle":"Algorithm #2: Difficult words","standard":[{"type":"text","value":"The Dale-Chall Readability Formula considers the proportion of difficult words, where it deems a word “difficult” if it is not on a list of 3,000 words familiar to fourth-grade students."}],"plain":[{"type":"text","value":"Dale-Chall is another readability score. It measures two things:"},{"type":"list","value":["How long each sentence is.","The number of easy or hard words."]},{"type":"text","value":"Dale-Chall uses a list of 3,000 easy words. Dale-Chall says these are words most 4th graders know. Any other word is a hard word."}]},{"chunk":"6","standard":[{"type":"text","value":"One risk in the use of vocabulary lists is that the vocabulary of the readers surveyed to create them may not match the vocabulary of the intended audience. The original Dale-Chall list of “familiar words” was compiled in 1948 through a survey of U.S. fourth-graders, and even the most recent update to the list in 1995 retains obsolete words like “Negro” and \"homely\" while omitting “computer.”"}],"plain":[{"type":"text","value":"But not everyone knows the same words. Dale-Chall made the first easy word list in 1948. They updated the list in 1995."},{"type":"text","value":"We don’t use the same words now that we did back then. The list has words most people don’t use now, like “Negro” and “homely.” And it doesn’t have words a lot of people use now, like “computer.”"}],"graphic":{"name":"dale","progression":[{"level":"0","text":"Yes! The quick brown fox jumped over the lazy dog.","grade":"0.25 (4th grade or below)","explanation":"We can lower the Dale–Chall readability score even further by adding a second sentence (\"Yes!\") that has just one word. This reduces the average sentence length, and so reduces the overall score. If we added a few more single-word exclamations (\"Yes! Yes! Dog! Fox! Jump!\") we could continue to lower the score and could even make it negative."},{"level":"1","text":"The quick brown fox jumped over the lazy dog.","grade":"0.45 (4th grade or below)","explanation":"Dale–Chall considers average sentence length along with percentage of difficult words (PDW), where \"difficult\" words are words that don't appear on the Dale–Chall list. This is a short sentence made entirely of words on the Dale–Chall list, so its ASL score is low and its PDW score is zero, yielding a score of 0.45. Since the formula was calibrated on a group of 4th grade students, all scores below 5.0 are collapsed into a single readability category representing \"4th grade and below\"."},{"level":"2","text":"The quick brown dinosaur jumped over the lazy dude.","grade":"8.04 (11th or 12th grade)","explanation":"The words \"dinosaur\" and \"dude\" are not in the list of 763 words that Dale–Chall found were \"familiar\" to the average 4th grader in 1948, nor are they on the updated and expanded list of 3,000 familiar words compiled in 1995. As a result, our revised sentence with the same structure but different subjects is assigned a score corresponding to a high school junior or senior.]"}]}},{"chunk":"7","subtitle":"Algorithm #3: Lexile","standard":[{"type":"text","value":"More recently, US schools and textbook manufacturers have standardized their curricula on the Lexile Framework for Reading, a set of readability algorithms and vocabulary lists designed to automatically match students with appropriately difficult books. Publishers apply Lexile to their texts to rate their difficulty. A Lexile score of 210 indicates an easy-to-read book, while a score of 1730 indicates a very challenging one. A reading comprehension test assigns a corresponding reading score to each student, after which teachers pair students with texts that have comparable Lexile scores."}],"plain":[{"type":"text","value":"Lexile Framework for Reading is another formula to measure how easy something is to read. Schools and textbook writers use Lexile. Lexile helps match students with books they are able to read."},{"type":"text","value":"Here is how it works:"},{"type":"list","value":["Lexile scores books. It rates them as easy or hard to read.","Students take a reading test. It tells them how well they read.","Teachers give students books that won’t be too easy or too hard for them to read."]}]},{"chunk":"8","standard":[{"type":"text","value":"The approach sounds simple enough, but critics have pointed out absurdities in Lexile's results. According to Lexile, The Grapes of Wrath (Lexile score: 680) is easier to understand than the Nancy Drew mystery Nancy's Mysterious Letter (score: 720), but neither of these is as challenging as The Library Mouse (score: 860), a 32-page illustrated children's book."}],"plain":[{"type":"text","value":"But the scores Lexile gives books don’t always make sense. Here’s an example. Lexile says:"},{"type":"list","value":["Lexile says that The Grapes of Wrath is a pretty easy book to read. The Grapes of Wrath is a book for adults. It is over 400 pages long and has many complex themes and ideas.","Lexile says the Nancy Drew book Nancy’s Mysterious Letter is harder to read than The Grapes of Wrath. Nancy Drew books are made for preteens. Most people would consider it much easier to read than The Grapes of Wrath.","Lexile says The Library Mouse is harder to read than the Nancy Drew book or The Grapes of Wrath. The Library Mouse is a picture book for children."]},{"type":"text","value":"It does not make sense that a children’s picture book would be harder to read than a book for adults."}],"graphic":{"name":"books"}},{"chunk":"9","standard":[{"type":"text","value":"How exactly are Lexile scores calculated? Unfortunately for us, the Lexile Framework is the intellectual property of MetaMetrics, the private company that created it, so we can only guess at the secret recipe, but it's a pretty good bet that Lexile scores depend on a mixture of the same factors used in Flesch–Kincaid and other open-source readability measures."}],"plain":[{"type":"text","value":"We don’t know how Lexile decides how hard each book is. MetaMetrics is the company that made Lexile. They do not share what math they do to get their readability scores. But it is probably close to the other formulas we looked at. We know Lexile looks at:"},{"type":"list","value":["How long words are.","How long each sentence is.","How familiar the words are.","If things are repeated."]}]},{"chunk":"10","standard":[{"type":"text","value":"Formulas based on surface level text properties and word frequency have clear limitations. None of them consider how well organized the information is, or whether the sentences and paragraphs are coherent. None consider the role of grammatical tense. None account for the explanation of acronyms and jargon. None would balk at Jack Torrance's deranged and meaningless draft in The Shining, endlessly repeating \"All work and no play makes Jack a dull boy\"."}],"plain":[{"type":"text","value":"None of these formulas are perfect. They don’t measure:"},{"type":"list","value":["The order of the sentences.","If the writing makes sense.","Grammar.","If the writer explains hard words and phrases."]},{"type":"text","value":"These formulas would have no problem with the scene in The Shining where Jack Torrance writes “All work and no play makes Jack a dull boy,” over and over again. They do not check if the writing means anything."}]},{"chunk":"11","standard":[{"type":"text","value":"But proprietary tech like Lexile has some of the most disconcerting aspects of both worlds. As flawed as Flesch-Kincaid or Dale-Chall, but opaque and unexplainable. The main benefit of the F–K and D–C formulas (and other simple algorithms like Gunning–Fog and SMOG) is their transparency. A broken system locked in a black box can't even offer this."}],"plain":[{"type":"text","value":"At least we know how Flesch-Kincaid and Dale-Chall work. They are not perfect but we can explain them. We don’t even know what Lexile measures."}]}]},{"part":"3","title":"Where Do We Go From Here?","chunks":[{"chunk":"1","standard":[{"type":"text","value":"In recent decades, as disability activists have won more civil rights, both in the US and internationally, accessible writing has gained greater attention. And with this attention comes the very real possibility that plain language will be outsourced to blackbox technologies that are grounded in antiquated data."}],"plain":[{"type":"text","value":"People with disabilities have more rights than ever before. More people are thinking about how to write for all kinds of readers. And so more people may try to use formulas like Flesch-Kincaid or Dale-Chall. But these formulas have problems."}]},{"chunk":"2","standard":[{"type":"text","value":"Technology alone isn’t the answer. Even the most thoughtful algorithms and robust data sets lack context. Ultimately the effectiveness of plain language translations comes down to engagement with the intended audience, and including those with lived experience in the decision making. The only way to know what vocabulary is right for your reader, is to actively seek out and use the input of your reader. As disabled advocates and organizations led by disabled people have been saying all along: “Nothing about us without us.”"}],"plain":[{"type":"text","value":"We can’t just use technology to make writing easier to read. We have to think about who we are writing for. We have to include people with disabilities when writing in plain language. It is like disabled people say: “Nothing about us without us.”"}]}]}]}