{"hed":"What makes writing more readable?","dek":"An examination of translating text to make it as accessible as possible.","parts":[{"part":"1","chunks":[{"chunk":"1","standard":[{"type":"text","value":"Writing text that can be understood by as many people as possible seems like an obvious best practice. But from news media to legal guidance to academic research, the way we write often creates barriers to who can read it. Plain language—a style of writing that uses simplified sentences, everyday vocabulary, and clear structure—aims to remove those barriers."},{"type":"text","value":"Writing in plain language can take many forms, but some key characteristics include:"},{"type":"list","value":["Single clause sentences","Active tense","Bulleted lists","Vocabulary familiar to your audience","A clear chronology (where applicable)","Explanations for any necessary jargon, acronyms, or quotes"]},{"type":"text","value":"Plain language is useful for everyone, but especially for those who are often denied the opportunity to engage with and comment on public writing. This includes the 20% of the population with learning disabilities, a number of the more than 7 million people in the US with intellectual disabilities (ID), readers for whom English is not a first language and people with limited access to education, among others."},{"type":"text","value":"These audiences are routinely excluded from public dialogues, including dialogues about themselves. For example, throughout much of US history, people with ID have had decisions made on their behalf based on the presumption that they do not and cannot understand. This, on top of discriminatory attitudes and stigma, has led to infantilization, institutionalization and"},{"type":"text","value":"eugenic sterilization."},{"type":"text","value":"Additionally, there is a tendency to censor content for these audiences rather than explain it, which can contribute to continued disparities, like the higher rate at which people with ID experience sexual violence than nondisabled people."},{"type":"text","value":"The benefits of plain language aren’t limited to universally challenging texts like legal documents and tax forms. Even everyday writing, like news articles, can still pose a barrier for some readers."},{"type":"text","value":"Let’s walk through how Rebecca, an expert in plain language, translates a text to be more readable."}],"plain":[{"type":"text","value":"Good writing is easy to read. But a lot of writing is hard to read. Some people can’t read hard writing. Plain language fixes this problem. It makes writing easy to read for more people."},{"type":"text","value":"Plain language has:"},{"type":"list","value":["Short sentences.","Active tense (each sentence has all the information you need to know who did what).","Bullet points.","Words many people know.","A clear timeline.","Explanations for words or ideas that you may not know."]},{"type":"text","value":"Plain language is helpful for everyone. But it is really good for people who may find other kinds of writing hard to read. That includes:"},{"type":"list","value":["People with learning disabilities.","People with intellectual disabilities (ID).","People who are learning to speak English.","People who did not go to school or went to school less than they wanted to."]},{"type":"text","value":"These groups of people get left out of the conversation a lot. Even when the conversation is about them."},{"type":"text","value":"For example, many people think people with ID don’t understand how to make choices for themselves. Nondisabled people make choices for them. These choices sometimes hurt people with ID. Throughout history, many people with ID have been:"},{"type":"list","value":["Treated like children.","Forced to live in institutions, group homes, and nursing homes.","Forced to have surgery so they could not have children."]},{"type":"text","value":"Writers will censor writing for these groups. To censor something means to take out information the writer thinks is not appropriate. Taking out information can make some problems worse."},{"type":"text","value":"For example, people with ID experience sexual violence more than nondisabled people. But some writers think people with ID should not read about sex or sexual violence. So, readers don’t have all the information they need."},{"type":"text","value":"Some kinds of writing are hard for everyone to read, like tax forms. But everyday writing, like the news, can be hard to read too."},{"type":"text","value":"Here is an example for how to make writing easier to read. Rebecca wrote this example. She is an expert in plain language."}],"graphic":"kyra"}]},{"part":"2","chunks":[{"chunk":"1","standard":[{"type":"text","value":"As more people have recognized the practical value of plain language, researchers have sought to quantify the “plainness” of writing through readability formulas—mathematical models that assign numerical scores to text, indicating how understandable they are."},{"type":"text","value":"Today, military engineers use readability checkers for feedback on technical documents. Governments use them to guide internal and external communications. Teachers, schools and textbook manufacturers use them to tailor reading assignments to particular grade levels and students."},{"type":"text","value":"To better understand how readability scores work—and how they can fail—let’s look at three representative examples."},{"type":"text","value":"The author Rudolf Flesch made a career as an early evangelist for plain language in the mid-20th century, promoting his namesake Flesch Reading-Ease Test and its cousin, the Flesch-Kincaid Grade Level Formula, developed in 1975 under contract with the U.S. Navy. It was calibrated on the reading comprehension scores of 531 enlisted Navy personnel, in order to measure readability in the specific context of technical communication. Today, perhaps thanks to its misleading name, the F-K Grade Level Formula is used in schools to estimate reading difficulty for children, overlooking the obvious fact that elementary school students and naval cadets may not agree on whether the same text is easy or difficult to understand."},{"type":"text","value":"The F-K Grade level formula looks, in part, at syllable count, based on the idea that words with fewer syllables are easier to understand."}],"graphic":"flesch"},{"chunk":"2","standard":[{"type":"text","value":"The Dale-Chall Readability Formula considers the proportion of difficult words, where it deems a word “difficult” if it is not on a list of 3,000 words familiar to fourth-grade students."},{"type":"text","value":"One risk in the use of vocabulary lists is that the vocabulary of the readers surveyed to create them may not match the vocabulary of the intended audience. The original Dale-Chall list of “familiar words” was compiled in 1948 through a survey of U.S. fourth-graders, and even the most recent update to the list in 1995 retains obsolete words like “Negro” and \"homely\" while omitting “computer.”"}],"graphic":"dale"},{"chunk":"3","standard":[{"type":"text","value":"More recently, US schools and textbook manufacturers have standardized their curricula on the Lexile Framework for Reading, a set of readability algorithms and vocabulary lists designed to automatically match students with appropriately difficult books. Publishers apply Lexile to their texts to rate their difficulty. A Lexile score of 210 indicates an easy-to-read book, while a score of 1730 indicates a very challenging one. A reading comprehension test assigns a corresponding reading score to each student, after which teachers pair students with texts that have comparable Lexile scores."},{"type":"text","value":"The approach sounds simple enough, but critics have pointed out absurdities in Lexile's results. According to Lexile, The Grapes of Wrath (Lexile score: 680) is easier to understand than Twilight (score: 720) but neither of these is as challenging as The Library Mouse (score: 860), a 32-page illustrated children's book."}],"graphic":"books"},{"chunk":"4","standard":[{"type":"text","value":"How exactly are Lexile scores calculated? Unfortunately for us, the Lexile Framework is the intellectual property of MetaMetrics, the private company that created it, so we can only guess at the secret recipe, but it's a pretty good bet that Lexile scores depend on a mixture of the same factors used in Flesch–Kincaid and other open-source readability measures."},{"type":"text","value":"Formulas based on surface level text properties and word frequency have clear limitations. None of them consider how well organized the information is, or whether the sentences and paragraphs are coherent. None consider the role of grammatical tense. None account for the explanation of acronyms and jargon. None would balk at Jack Torrance's deranged and meaningless draft in The Shining, endlessly repeating \"All work and no play makes Jack a dull boy\"."},{"type":"text","value":"But proprietary tech like Lexile has some of the most disconcerting aspects of both worlds. As flawed as Flesch-Kincaid or Dale-Chall, but opaque and unexplainable. The main benefit of the F–K and D–C formulas (and other simple algorithms like Gunning–Fog and SMOG) is their transparency. A broken system locked in a black box can't even offer this."}]}]},{"part":"3","chunks":[{"chunk":"1","standard":[{"type":"text","value":"In recent decades, as disability activists have won more civil rights, both in the US and internationally, accessible writing has gained greater attention. And with this attention comes the very real possibility that plain language will be outsourced to blackbox technologies that are grounded in antiquated data."},{"type":"text","value":"Technology alone isn’t the answer. Even the most thoughtful algorithms and robust data sets lack context. Ultimately the effectiveness of plain language translations comes down to engagement with the intended audience, and including those with lived experience in the decision making. The only way to know what vocabulary is right for your reader, is to actively seek out and use the input of your reader. As disabled advocates and organizations led by disabled people have been saying all along: “Nothing about us without us.”"}]}]}]}